
/* Class = "NSBox"; title = "Выполнить команды при подключении:"; ObjectID = "253"; */
"253.title" = "Выполнить команды при подключении:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "324"; */
"324.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Псевдоним:"; ObjectID = "325"; */
"325.title" = "Псевдоним:";

/* Class = "NSTextFieldCell"; placeholderString = "псевдоним"; ObjectID = "326"; */
"326.placeholderString" = "псевдоним";

/* Class = "NSTextFieldCell"; placeholderString = "(необязательно)"; ObjectID = "327"; */
"327.placeholderString" = "(необязательно)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "329"; */
"329.title" = "Сервер:";

/* Class = "NSButtonCell"; title = "Защитить соединение используя SSL"; ObjectID = "330"; */
"330.title" = "Защитить соединение используя SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "332"; */
"332.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Одна команда в строку, / необязателен. $me будет заменена вашим псевдонимом."; ObjectID = "333"; */
"333.title" = "Одна команда в строку, / необязателен. $me будет заменена вашим псевдонимом.";

/* Class = "NSTextFieldCell"; title = "Шифрование:"; ObjectID = "334"; */
"334.title" = "Шифрование:";

/* Class = "NSTextFieldCell"; title = "Настоящее имя:"; ObjectID = "337"; */
"337.title" = "Настоящее имя:";

/* Class = "NSTextFieldCell"; title = "Имя пользователя:"; ObjectID = "339"; */
"339.title" = "Имя пользователя:";
